/* Localized versions of Info.plist keys */

CFBundleName = "OTCheckNetForNBPName.proj";
CFBundleShortVersionString = "OTCheckNetForNBPName.proj version 0.1";
CFBundleGetInfoString = "OTCheckNetForNBPName.proj version 0.1, Copyright 2000 MyGreatSoftware.";
